{
    "HEADER_TITLE": "WEB 3.0-INFRASTRUKTUR UND DIENSTLEISTUNGEN AUF UNTERNEHMENSNIVEAU",
    "HELLO_WORLD": "Wir treiben die Zukunft von Web3 voran",
    "HEADER_DESC": "Sichere und leistungsstarke, nicht verwahrte Absteckdienste für Privatpersonen und institutionelle Anleger.",
    "HEADER_BUTTON1": "Über uns",
    "HEADER_BUTTON2": "Loslegen",
    "WWD": "Was wir tun",
    "WWD_HEADER1": "Öffentliche Validierungsinfrastruktur",
    "WWD_TEXT1": "Wir bieten robuste Open-Access-Validierungsdienste für Proof-of-Stake-Blockchains und stärken so die Netzwerkintegrität und -effizienz. Unsere Bare-Metal-Infrastruktur fördert ein zuverlässiges Ökosystem, das durch maßgeschneiderten Kundensupport ergänzt wird.",
    "WWD_HEADER2": "Unternehmenslösungen",
    "WWD_TEXT2": "Erleben Sie erstklassige Einsätze bei reduzierten Kosten und gewinnen Sie die Kontrolle über Marketing, Gebührenstrukturen und Belohnungsverteilung. Unser Service stellt sicher, dass Ihre Absteckaktivitäten effektiv verborgen bleiben und bietet die Möglichkeit der Anonymität.",
    "WWD_HEADER3": "Ökosystem- und Gemeinschaftsarbeit",
    "WWD_TEXT3": "Wir engagieren uns aktiv in der Blockchain-Community und fördern Wachstum und Wissen für Proof-of-Stake-Blockchains. Wir investieren in und unterstützen junge Projekte, Protokolle und digitale öffentliche Güter. Wir katalysieren Nutzung, Nachfrage und Ökosystementwicklung.",
    "WS": "Warum Stake?",
    "WS_TEXT1": "Erweitern Sie Ihr Vermögen",
    "WS_TEXT2": "Verdienen Sie passives Einkommen",
    "WS_TEXT3": "Verbessern Sie die Netzwerksicherheit",
    "WS_TEXT4": "Unterstützen Sie das Blockchain-Ökosystem",
    "SP_CHAIN": "Unterstützte Blockchain-Netzwerke und -Projekte",
    "SP_TEXT": "Token-Inhaber dieser Netzwerke, sowohl private als auch institutionelle, können zur Sicherung der Netzwerke beitragen, indem sie ihre Token über unsere Validatoren ohne Verwahrung abstecken. Dafür erhalten sie Belohnungen in Form des nativen Tokens des jeweiligen Netzwerks.",
    "WWP": "Was wir versprechen",
    "WWP_TITLE1": "Hohe Sicherheit",
    "WWP_TEXT1": "Die Sicherheit der Anteile unserer Kunden ist für uns von größter Bedeutung. Durch redundante Infrastruktur und Konnektivität, Failover-Systeme, 24/7-Überwachung sowie Colocations in erstklassigen Rechenzentren bieten wir herausragende Sicherheitsstandards.",
    "WWP_TITLE2": "Einhaltung",
    "WWP_TEXT2": "Wir bieten ein maßgeschneidertes Absteck-Framework für eine Vielzahl von Kunden und bieten hochmoderne Berichte. Wir sind vollständig MaRisk & MiCA konform. Wir streben außerdem eine ISO-Zertifizierung an und unterstreichen damit unser Engagement für Qualitätsstandards.",
    "WWP_TITLE3": "Nachhaltigkeit",
    "WWP_TEXT3": "Wir arbeiten daran, Web 3.0 Wirklichkeit werden zu lassen. Mit Sitz in München, Deutschland, setzen wir uns dafür ein, diese neue Generation von Infrastruktur so nachhaltig wie möglich zu betreiben.",
    "WWP_TITLE4": "Bare-Metal-Infrastruktur",
    "WWP_TEXT4": "Unsere dedizierte Infrastruktur garantiert geringe Latenz und erstklassiges Routing. Indem wir MEV-optimierte Knoten nutzen und den Schwerpunkt auf Bare-Metal-Bereitstellungen legen, erhöhen wir die Widerstandsfähigkeit und stärken die Netzwerksicherheit und sorgen so für einen deutlichen Vorteil beim Abstecken."
}