{
  "HEADER_TITLE": "KURUMSAL DÜZEYDE WEB 3.0 ALTYAPI VE HİZMETLER",
  "HELLO_WORLD": "Web3'ün Geleceğine Güç Vermek",
  "HEADER_DESC": "Bireysel ve kurumsal yatırımcılar için güvenli ve performanslı saklama dışı stake hizmetleri.",
  "HEADER_BUTTON1": "Hakkımızda",
  "HEADER_BUTTON2": "Başlamak",
  "WWD": "Ne Yapıyoruz?",
  "WWD_HEADER1": "Kamu Doğrulama Altyapısı",
  "WWD_TEXT1": "Proof-of-Stake blok zincirleri için ağ bütünlüğünü ve verimliliğini güçlendiren sağlam, açık erişimli doğrulama hizmetleri sunuyoruz. Çıplak donanım altyapımız, özelleştirilmiş müşteri desteğiyle geliştirilmiş güvenilir bir ekosistemi destekler.",
  "WWD_HEADER2": "Kurumsal çözümler",
  "WWD_TEXT2": "Daha düşük maliyetlerle üstün stake etme deneyimini yaşayın ve pazarlama, ücret yapıları ve ödül dağıtımı üzerinde kontrol sahibi olun. Hizmetimiz, staking faaliyetlerinizin etkili bir şekilde gizli kalmasını sağlayarak anonimlik seçeneği sunar.",
  "WWD_HEADER3": "Ekosistem ve Toplum Çalışması",
  "WWD_TEXT3": "Blok zinciri topluluğuna aktif olarak dahil olarak, Proof-of-Stake blok zincirleri için büyümeyi ve bilgiyi teşvik ediyoruz. Genç projelere, protokollere ve dijital kamu mallarına yatırım yapıyor ve destekliyoruz. Kullanımı, talebi ve ekosistem gelişimini hızlandırırız.",
  "WS": "Neden Bahis?",
  "WS_TEXT1": "Varlıklarınızı Büyütün",
  "WS_TEXT2": "Pasif Gelir Kazanın",
  "WS_TEXT3": "Ağ Güvenliğini Artırın",
  "WS_TEXT4": "Blockchain Ekosistemini Destekleyin",
  "SP_CHAIN": "Desteklenen blockchain ağları ve projeleri",
  "SP_TEXT": "Bu ağların hem perakende hem de kurumsal token sahipleri, doğrulayıcılarımız aracılığıyla tokenlarını saklama dışı bir şekilde stake ederek ağların güvenliğinin sağlanmasına yardımcı olabilir. Bunu yaptıklarında ilgili ağın yerel token'ı şeklinde ödüller kazanırlar.",
  "WWP": "Ne Söz Veriyoruz",
  "WWP_TITLE1": "Yüksek güvenlik",
  "WWP_TEXT1": "Müşterilerimizin hisselerinin güvenliği bizim için son derece önemlidir. Yedekli altyapı ve bağlantı, yük devretme sistemleri, 7/24 izleme ve üst düzey veri merkezlerindeki ortak yerleşimler sayesinde olağanüstü güvenlik standartları sağlıyoruz.",
  "WWP_TITLE2": "uyma",
  "WWP_TEXT2": "Çeşitli müşteriler için özel bir stake çerçevesi sağlıyoruz ve en son teknolojiye sahip raporlama sunuyoruz. Tamamen MaRisk ve MiCA uyumluyuz. Aynı zamanda kalite standartlarına olan bağlılığımızın altını çizen bir ISO Sertifikasyonu almaya da çalışıyoruz.",
  "WWP_TITLE3": "Sürdürülebilirlik",
  "WWP_TEXT3": "Web 3.0'ı gerçeğe dönüştürmek için çalışıyoruz. Merkezimiz Almanya'nın Münih şehrinde bulunuyor ve bu yeni nesil altyapıyı mümkün olduğunca sürdürülebilir bir şekilde çalıştırmaya kendimizi adadık.",
  "WWP_TITLE4": "Çıplak Metal Altyapı",
  "WWP_TEXT4": "Özel altyapımız düşük gecikmeyi ve üstün yönlendirmeyi garanti eder. MEV için optimize edilmiş düğümlerden yararlanarak ve yalın donanım dağıtımlarını vurgulayarak, dayanıklılığı artırıyor ve ağ güvenliğini güçlendirerek stake etme konusunda belirgin bir avantaj sağlıyoruz.",
  "STAKING": "Staking Planları",
  "STAKING_MAIN": "Bireysel ve kurumsal yatırımcılar için güvenli ve performanslı saklama dışı stake hizmetleri.",
  "STAKING_TITLE1": "Küresel Staking Piyasa Değeri",
  "STAKING_TEXT1": "$94.6b",
  "STAKING_TITLE2": "Net Staking Akışı 7d",
  "STAKING_TEXT2": "+$1.01b",
  "STAKING_TITLE3": "Yıllık Küresel Ödüller",
  "STAKING_TEXT3": "$4.87b",
  "STAKING_TITLE4": "Karşılaştırma Ödül Oranı",
  "STAKING_TEXT4": "5.55%",
  "ETSP": "En İyi Staking Planlarını Keşfedin",
  "ETSP_PACKAGE1": "gümüş paketi",
  "ETSP_ROI1": "günlük %5",
  "ETSP_DURATION1": "30 gün",
  "ETSP_PACKAGE2": "altın paket",
  "ETSP_ROI2": "günlük %10",
  "ETSP_DURATION2": "30 gün",
  "ETSP_PACKAGE3": "elmas paketi",
  "ETSP_ROI3": "günlük %15",
  "ETSP_DURATION3": "30 gün",
  "ETSP_PACKAGE4": "Platin paket",
  "ETSP_ROI4": "günlük %20",
  "ETSP_DURATION4": "60 gün",
  "INVEST": "yatırım"

}
