{
  "HEADER_TITLE": "ENTERPRISE-GRADE WEB 3.0 INFRASTRUCTURE & SERVICES",
  "HELLO_WORLD": "Powering the Future of Web3",
  "HEADER_DESC": "Secure and performant non-custodial staking services for individuals and institutional investors.",
  "HEADER_BUTTON1": "About Us",
  "HEADER_BUTTON2": "Get Started",
  "WWD": "What We Do",
  "WWD_HEADER1": "Public Validation Infrastructure",
  "WWD_TEXT1": "We offer robust, open-access validation services for Proof-of-Stake blockchains, bolstering network integrity and efficiency. Our bare-metal infrastructure fosters a dependable ecosystem, enhanced by tailored client support.",
  "WWD_HEADER2": "Enterprise Solutions",
  "WWD_TEXT2": "Experience superior staking at reduced costs and gain control over marketing, fee structures, and reward distribution. Our service ensures your staking activities remain effectively concealed, providing an option for anonymity.",
  "WWD_HEADER3": "Ecosystem & Community Work",
  "WWD_TEXT3": "Actively engaged in the blockchain community, we foster growth and knowledge for Proof-of-Stake blockchains. We invest in and support young projects, protocols, and digital public goods. We catalyst usage, demand, and ecosystem evolution.",
  "WS": "Why Stake?",
  "WS_TEXT1": "Grow Your Assets",
  "WS_TEXT2": "Earn Passive Income",
  "WS_TEXT3": "Enhance Network Security",
  "WS_TEXT4": "Support Blockchain Ecosystem",
  "SP_CHAIN": "Supported blockchain networks and projects",
  "SP_TEXT": "Token holders of these networks, both, retail and intstitutional can help secure the networks by staking their tokens in a non-custodial fashion via our validators. For doing so, they earn rewards in the form of the respective networks' native token.",
  "WWP": "What We Promise",
  "WWP_TITLE1": "High Security",
  "WWP_TEXT1": "The security of our customers' stake is of utmost importance to us. Through redundant infrastructure and connectivity, failover systems, 24/7 monitoring, as well as colocations at top-tier data-centers, we provide outstanding standards of security.",
  "WWP_TITLE2": "Compliance",
  "WWP_TEXT2": "We provide a custom staking framework for a variety of clients and offer state-of-the-art reporting. We are fully MaRisk & MiCA compliant. We're also pursuing an ISO Certification, underlining our commitment to quality standards.",
  "WWP_TITLE3": "Sustainability",
  "WWP_TEXT3": "We work to make Web 3.0 a reality. Based in Munich, Germany, we are committing ourselves to running this new generation of infrastructure as sustainable as possible.",
  "WWP_TITLE4": "Bare Metal Infrastucture",
  "WWP_TEXT4": "Our dedicated infrastructure guarantees low latency and superior routing. By harnessing MEV-optimized nodes and emphasizing bare metal deployments, we amplify resilience and fortify network security, ensuring a distinct edge for staking.",
  "STAKING": "Staking Plans",
  "STAKING_MAIN": "Secure and performant non-custodial staking services for individuals and institutional investors.",
  "STAKING_TITLE1": "Global Staking Market Cap",
  "STAKING_TEXT1": "$94.6b",
  "STAKING_TITLE2": "Net Staking Flow 7d",
  "STAKING_TEXT2": "+$1.01b",
  "STAKING_TITLE3": "Global Rewards Per Year",
  "STAKING_TEXT3": "$4.87b",
  "STAKING_TITLE4": "Benchmark Reward Rate",
  "STAKING_TEXT4": "5.55%",
  "ETSP": "Explore Top Staking Plans",
  "ETSP_PACKAGE1": "silver package",
  "ETSP_ROI1": "5% daily",
  "ETSP_DURATION1": "30 days",
  "ETSP_PACKAGE2": "golden package",
  "ETSP_ROI2": "10% daily",
  "ETSP_DURATION2": "30 days",
  "ETSP_PACKAGE3": "diamond package",
  "ETSP_ROI3": "15% daily",
  "ETSP_DURATION3": "30 days",
  "ETSP_PACKAGE4": "Platinum package",
  "ETSP_ROI4": "20% daily",
  "ETSP_DURATION4": "60 days"


}
