{
  "HEADER_TITLE": "WEB 3.0-INFRASTRUKTUR UND DIENSTLEISTUNGEN AUF UNTERNEHMENSNIVEAU",
  "HELLO_WORLD": "Thúc đẩy tương lai của Web3",
  "HEADER_DESC": "Dịch vụ đặt cược không giám sát an toàn và hiệu quả dành cho cá nhân và nhà đầu tư tổ chức.",
  "HEADER_BUTTON1": "Về chúng tôi",
  "HEADER_BUTTON2": "Bắt đầu",
  "WWD": "Chúng ta làm gì",
  "WWD_HEADER1": "Cơ sở hạ tầng xác thực công khai",
  "WWD_TEXT1": "Chúng tôi cung cấp các dịch vụ xác thực truy cập mở, mạnh mẽ cho các chuỗi khối Proof-of-Stake, củng cố tính toàn vẹn và hiệu quả của mạng. Cơ sở hạ tầng cơ bản của chúng tôi nuôi dưỡng một hệ sinh thái đáng tin cậy, được tăng cường nhờ dịch vụ hỗ trợ khách hàng phù hợp.",
  "WWD_HEADER2": "Giải pháp doanh nghiệp",
  "WWD_TEXT2": "Trải nghiệm đặt cược vượt trội với chi phí giảm và giành quyền kiểm soát hoạt động tiếp thị, cơ cấu phí và phân phối phần thưởng. Dịch vụ của chúng tôi đảm bảo các hoạt động đặt cược của bạn vẫn được che giấu một cách hiệu quả, cung cấp tùy chọn ẩn danh.",
  "WWD_HEADER3": "Hệ sinh thái & Công tác cộng đồng",
  "WWD_TEXT3": "Tích cực tham gia vào cộng đồng blockchain, chúng tôi thúc đẩy sự phát triển và kiến ​​thức về chuỗi khối Proof-of-Stake. Chúng tôi đầu tư và hỗ trợ các dự án, giao thức và hàng hóa công cộng kỹ thuật số mới. Chúng tôi xúc tác việc sử dụng, nhu cầu và phát triển hệ sinh thái.",
  "WS": "Tại sao phải đặt cược?",
  "WS_TEXT1": "Phát triển tài sản của bạn",
  "WS_TEXT2": "Kiếm thu nhập thụ động",
  "WS_TEXT3": "Tăng cường an ninh mạng",
  "WS_TEXT4": "Hỗ trợ hệ sinh thái Blockchain",
  "SP_CHAIN": "Các mạng và dự án blockchain được hỗ trợ",
  "SP_TEXT": "Chủ sở hữu mã thông báo của các mạng này, cả bán lẻ và tổ chức, đều có thể giúp bảo mật mạng bằng cách đặt cược mã thông báo của họ theo cách không giám sát thông qua trình xác thực của chúng tôi. Khi làm như vậy, họ kiếm được phần thưởng dưới dạng mã thông báo gốc của mạng tương ứng.",
  "WWP": "Những gì chúng tôi hứa",
  "WWP_TITLE1": "Bảo mật cao",
  "WWP_TEXT1": "Đối với chúng tôi, sự an toàn về cổ phần của khách hàng là điều vô cùng quan trọng. Thông qua cơ sở hạ tầng và khả năng kết nối dự phòng, hệ thống chuyển đổi dự phòng, giám sát 24/7 cũng như colocation tại các trung tâm dữ liệu hàng đầu, chúng tôi cung cấp các tiêu chuẩn bảo mật vượt trội.",
  "WWP_TITLE2": "Sự tuân thủ",
  "WWP_TEXT2": "Chúng tôi cung cấp khung đặt cược tùy chỉnh cho nhiều khách hàng khác nhau và cung cấp báo cáo hiện đại. Chúng tôi hoàn toàn tuân thủ MaRisk & MiCA. Chúng tôi cũng đang theo đuổi Chứng nhận ISO, nhấn mạnh cam kết của chúng tôi đối với các tiêu chuẩn chất lượng.",
  "WWP_TITLE3": "Sự bền vững",
  "WWP_TEXT3": "Chúng tôi nỗ lực biến Web 3.0 thành hiện thực. Có trụ sở tại Munich, Đức, chúng tôi cam kết vận hành thế hệ cơ sở hạ tầng mới này bền vững nhất có thể.",
  "WWP_TITLE4": "Cơ sở hạ tầng kim loại trần",
  "WWP_TEXT4": "Cơ sở hạ tầng chuyên dụng của chúng tôi đảm bảo độ trễ thấp và định tuyến ưu việt. Bằng cách khai thác các nút được tối ưu hóa MEV và nhấn mạnh vào việc triển khai kim loại trần, chúng tôi tăng cường khả năng phục hồi và củng cố an ninh mạng, đảm bảo lợi thế khác biệt cho hoạt động đặt cược.",
  "STAKING": "Kế hoạch đặt cược",
  "STAKING_MAIN": "Dịch vụ đặt cược không giám sát an toàn và hiệu quả dành cho cá nhân và nhà đầu tư tổ chức.",
  "STAKING_TITLE1": "Vốn hóa thị trường đặt cược toàn cầu",
  "STAKING_TEXT1": "$94.6b",
  "STAKING_TITLE2": "Luồng đặt cược ròng 7 ngày",
  "STAKING_TEXT2": "+$1.01b",
  "STAKING_TITLE3": "Phần thưởng toàn cầu mỗi năm",
  "STAKING_TEXT3": "$4.87b",
  "STAKING_TITLE4": "Tỷ lệ thưởng điểm chuẩn",
  "STAKING_TEXT4": "5.55%",
  "ETSP": "Khám phá các kế hoạch đặt cược hàng đầu",
  "ETSP_PACKAGE1": "gói bạc",
  "ETSP_ROI1": "5% hàng ngày",
  "ETSP_DURATION1": "30 ngày",
  "ETSP_PACKAGE2": "gói vàng",
  "ETSP_ROI2": "10% hàng ngày",
  "ETSP_DURATION2": "30 ngày",
  "ETSP_PACKAGE3": "gói kim cương",
  "ETSP_ROI3": "15% hàng ngày",
  "ETSP_DURATION3": "30 ngày",
  "ETSP_PACKAGE4": "Gói bạch kim",
  "ETSP_ROI4": "20% hàng ngày",
  "ETSP_DURATION4": "60 ngày",
  "INVEST": "đầu tư"

}
